Repository: ozcanr17/Flapse
Catalog: Flapse/Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, vi, zh_hans, zh_hant

source: Projelerin hesabınla eşleşir; iCloud yedekleme açıkken başka bir cihazda da geri gelir.
ar: ترتبط مشاريعك بحسابك؛ ومع نسخ iCloud الاحتياطي تعود على أي جهاز.
de: Deine Projekte sind mit deinem Konto verknüpft; mit iCloud-Backup kommen sie auf jedem Gerät zurück.
en: Your projects link to your account; with iCloud backup on, they come back on any device.
es: Tus proyectos se vinculan a tu cuenta; con la copia de iCloud, vuelven en cualquier dispositivo.
fr: Tes projets sont liés à ton compte ; avec la sauvegarde iCloud, ils reviennent sur tout appareil.
hi: आपके प्रोजेक्ट आपके खाते से जुड़ते हैं; iCloud बैकअप चालू होने पर किसी भी डिवाइस पर वापस आते हैं।
id: Proyek Anda terhubung ke akun Anda; dengan cadangan iCloud aktif, mereka akan kembali di perangkat mana pun.
it: I tuoi progetti si collegano al tuo account; con il backup iCloud attivo, ritornano su qualsiasi dispositivo.
ja: プロジェクトはアカウントに紐づきます。iCloud バックアップが有効なら、どの端末でも復元されます。
ko: 프로젝트는 계정에 연결됩니다. iCloud 백업이 켜져 있으면 어느 기기에서든 복원됩니다.
nl: Je projecten zijn gekoppeld aan je account; met iCloud-back-up aan, komen ze op elk apparaat terug.
pl: Twoje projekty są powiązane z Twoim kontem; jeśli włączona jest kopia zapasowa iCloud, wracają na każdym urządzeniu.
pt: Seus projetos ficam ligados à sua conta; com o backup do iCloud, voltam em qualquer aparelho.
ru: Проекты привязаны к вашей учётной записи; с резервной копией iCloud они вернутся на любом устройстве.
sv: Dina projekt är kopplade till ditt konto; med iCloud-säkerhetskopiering påslagen återkommer de på alla enheter.
th: โปรเจกต์ของคุณเชื่อมโยงกับบัญชีของคุณ; เมื่อเปิดการสำรองข้อมูล iCloud พวกมันจะกลับมาบนอุปกรณ์ใดก็ได้
vi: Các dự án của bạn liên kết với tài khoản của bạn; với sao lưu iCloud bật, chúng sẽ xuất hiện lại trên bất kỳ thiết bị nào.
zh_hans: 项目与你的账户关联；开启 iCloud 备份后，可在任何设备上找回。
zh_hant: 您的專案連結到您的帳戶；開啟 iCloud 備份後，它們會在任何裝置上恢復。

source: Projelerinin son kareleri.
ar: أحدث الصور من مشاريعك.
de: Die neuesten Bilder deiner Projekte.
en: The latest shots from your projects.
es: Las últimas fotos de tus proyectos.
fr: Les dernières photos de tes projets.
hi: तुम्हारे प्रोजेक्ट की नई फ़ोटो।
id: Tangkapan terbaru dari proyek Anda.
it: Gli ultimi scatti dei tuoi progetti.
ja: プロジェクトの最新の1枚。
ko: 프로젝트의 최근 사진이에요.
nl: De nieuwste shots van je projecten.
pl: Najnowsze ujęcia z Twoich projektów.
pt: As fotos mais recentes dos seus projetos.
ru: Последние кадры твоих проектов.
sv: De senaste tagningarna från dina projekt.
th: ช็อตล่าสุดจากโปรเจกต์ของคุณ
vi: Các cảnh mới nhất từ các dự án của bạn.
zh_hans: 你的项目的最新照片。
zh_hant: 您專案中的最新鏡頭。

source: Projeyi düzenle
ar: تعديل المشروع
de: Projekt bearbeiten
en: Edit project
es: Editar proyecto
fr: Modifier le projet
hi: प्रोजेक्ट संपादित करें
id: Edit proyek
it: Modifica progetto
ja: プロジェクトを編集
ko: 프로젝트 편집
nl: Project bewerken
pl: Edytuj projekt
pt: Editar projeto
ru: Изменить проект
sv: Redigera projekt
th: แก้ไขโปรเจกต์
vi: Chỉnh sửa dự án
zh_hans: 编辑项目
zh_hant: 編輯專案

source: Projeyi Düzenle
ar: تعديل المشروع
de: Projekt bearbeiten
en: Edit Project
es: Editar proyecto
fr: Modifier le projet
hi: प्रोजेक्ट संपादित करें
id: Edit Proyek
it: Modifica progetto
ja: プロジェクトを編集
ko: 프로젝트 편집
nl: Project bewerken
pl: Edytuj Projekt
pt: Editar projeto
ru: Изменить проект
sv: Redigera Projekt
th: แก้ไขโปรเจกต์
vi: Chỉnh sửa Dự án
zh_hans: 编辑项目
zh_hant: 編輯專案

source: Projeyi paylaş
ar: مشاركة المشروع
de: Projekt teilen
en: Share project
es: Compartir proyecto
fr: Partager le projet
hi: प्रोजेक्ट शेयर करें
id: Bagikan proyek
it: Condividi progetto
ja: プロジェクトを共有
ko: 프로젝트 공유
nl: Project delen
pl: Udostępnij projekt
pt: Compartilhar projeto
ru: Поделиться проектом
sv: Dela projekt
th: แชร์โปรเจกต์
vi: Chia sẻ dự án
zh_hans: 分享项目
zh_hant: 分享項目

source: Ritme senkronla
ar: مزامنة مع الإيقاع
de: Auf den Beat schneiden
en: Sync to beat
es: Sincronizar al ritmo
fr: Caler sur le rythme
hi: बीट से सिंक करें
id: Sinkronkan dengan ketukan
it: Sincronizza al ritmo
ja: ビートに同期
ko: 비트에 맞추기
nl: Synchroniseer met de beat
pl: Synchronizuj z rytmem
pt: Sincronizar com a batida
ru: Синхронизация с битом
sv: Synkronisera till takt
th: ซิงค์กับจังหวะ
vi: Đồng bộ theo nhịp
zh_hans: 卡点同步
zh_hant: 同步節拍

source: Ritmini koru
ar: حافظ على إيقاعك
de: Bleib im Rhythmus
en: Keep your rhythm
es: Mantén tu ritmo
fr: Garde ton rythme
hi: अपनी लय बनाए रखें
id: Pertahankan ritme Anda
it: Mantieni il tuo ritmo
ja: リズムを保つ
ko: 리듬을 지켜요
nl: Houd je ritme
pl: Trzymaj rytm
pt: Mantenha seu ritmo
ru: Держите ритм
sv: Håll din rytm
th: รักษาจังหวะของคุณ
vi: Giữ nhịp điệu của bạn
zh_hans: 保持节奏
zh_hant: 保持節奏

source: Rüya gibi
ar: حالمة
de: Verträumt
en: Dreamy
es: Onírica
fr: Rêveuse
hi: स्वप्निल
id: Mimpi
it: Sognante
ja: ドリーミー
ko: 몽환적
nl: Dromerig
pl: Senny
pt: Sonhadora
ru: Мечтательная
sv: Drömsk
th: ฝันหวาน
vi: Mơ mộng
zh_hans: 梦幻
zh_hant: 夢幻

source: Saat
ar: الوقت
de: Uhrzeit
en: Time
es: Hora
fr: Heure
hi: समय
id: Waktu
it: Tempo
ja: 時刻
ko: 시간
nl: Tijd
pl: Czas
pt: Hora
ru: Время
sv: Tid
th: เวลา
vi: Thời gian
zh_hans: 时间
zh_hant: 時間

source: Saç & Sakal
ar: الشعر واللحية
de: Haare & Bart
en: Hair & Beard
es: Pelo y barba
fr: Cheveux & barbe
hi: बाल और दाढ़ी
id: Rambut & Jenggot
it: Capelli e barba
ja: 髪とヒゲ
ko: 머리 & 수염
nl: Haar & Baard
pl: Włosy i broda
pt: Cabelo e barba
ru: Волосы и борода
sv: Hår & Skägg
th: ผม & เครา
vi: Tóc & Râu
zh_hans: 头发和胡子
zh_hant: 頭髮和鬍鬚

source: Sağ alt
ar: أسفل اليمين
de: Unten rechts
en: Bottom right
es: Abajo a la derecha
fr: En bas à droite
hi: नीचे दाएँ
id: Kanan bawah
it: In basso a destra
ja: 右下
ko: 오른쪽 아래
nl: Onder recht
pl: Dolny prawy
pt: Inferior direito
ru: Справа внизу
sv: Nedersta högra
th: มุมล่างขวา
vi: Góc dưới bên phải
zh_hans: 右下
zh_hant: 右下

source: Sağ üst
ar: أعلى اليمين
de: Oben rechts
en: Top right
es: Arriba a la derecha
fr: En haut à droite
hi: ऊपर दाएँ
id: Kanan atas
it: In alto a destra
ja: 右上
ko: 오른쪽 위
nl: Boven recht
pl: Górny prawy
pt: Superior direito
ru: Справа вверху
sv: Övre högra
th: มุมบนขวา
vi: Góc trên bên phải
zh_hans: 右上
zh_hant: 右上

source: Sağ üstteki + ile bir proje oluştur, zamanla değişimi kaydetmeye başla.
ar: أنشئ مشروعًا باستخدام + في أعلى اليسار، وابدأ بتسجيل التغيير مع مرور الوقت.
de: Erstelle mit dem + oben rechts ein Projekt und halte Veränderung über die Zeit fest.
en: Create a project with the + up top, and start capturing change over time.
es: Crea un proyecto con el + de arriba y empieza a registrar el cambio con el tiempo.
fr: Crée un projet avec le + en haut à droite et commence à capturer le changement.
hi: ऊपर दिए + से प्रोजेक्ट बनाएँ और समय के साथ बदलाव दर्ज करना शुरू करें।
id: Buat proyek dengan tombol + di atas, dan mulai menangkap perubahan seiring waktu.
it: Crea un progetto con il + in alto, e inizia a catturare i cambiamenti nel tempo.
ja: 右上の＋からプロジェクトを作成し、 時間とともに変わる様子を記録しましょう。
ko: 오른쪽 상단의 +로 프로젝트를 만들고 시간에 따른 변화를 기록해 보세요.
nl: Maak een project aan met de + bovenaan, en begin veranderingen in de tijd vast te leggen.
pl: Utwórz projekt za pomocą + u góry i zacznij rejestrować zmiany w czasie.
pt: Crie um projeto com o + no canto superior direito e comece a registar a mudança ao longo do tempo.
ru: Создайте проект кнопкой «+» вверху справа и начните фиксировать изменения со временем.
sv: Skapa ett projekt med + uppe, och börja fånga förändringar över tid.
th: สร้างโปรเจ็กต์ด้วยเครื่องหมาย + ข้างบน และเริ่มบันทึกการเปลี่ยนแปลงตามเวลา
vi: Tạo một dự án với dấu + ở trên cùng, và bắt đầu ghi lại sự thay đổi theo thời gian.
zh_hans: 轻点右上角的“+”创建项目， 开始记录随时间发生的变化。
zh_hant: 用+號創建一個項目， 並開始捕捉隨時間的變化。

source: Sağ üstteki kamera düğmesiyle ilk çekimini ekle.
ar: أضف لقطتك الأولى باستخدام زر الكاميرا في أعلى اليسار.
de: Füge dein erstes Bild mit der Kamerataste oben rechts hinzu.
en: Add your first shot with the camera button up top.
es: Añade tu primera captura con el botón de cámara de arriba.
fr: Ajoute ta première prise avec le bouton caméra en haut.
hi: ऊपर दिए कैमरा बटन से अपना पहला शॉट जोड़ें।
id: Tambahkan foto pertama Anda dengan tombol kamera di atas.
it: Aggiungi il tuo primo scatto con il pulsante della fotocamera in alto.
ja: 右上のカメラボタンから最初の写真を追加しましょう。
ko: 오른쪽 상단의 카메라 버튼으로 첫 사진을 추가하세요.
nl: Voeg je eerste foto toe met de cameraknoppen bovenaan.
pl: Dodaj swoje pierwsze ujęcie za pomocą przycisku aparatu u góry.
pt: Adicione a primeira foto com o botão da câmara no canto superior direito.
ru: Добавьте первый снимок кнопкой камеры вверху справа.
sv: Lägg till ditt första foto med kameraknappen uppe.
th: เพิ่มช็อตแรกของคุณด้วยปุ่มกล้องข้างบน
vi: Thêm bức ảnh đầu tiên của bạn bằng nút camera ở trên cùng.
zh_hans: 使用右上角的相机按钮添加第一张照片。
zh_hant: 使用頂部的相機按鈕新增您的第一張照片。

source: Sahil
ar: الساحل
de: Küste
en: Coast
es: Costa
fr: Littoral
hi: तट
id: Pantai
it: Costa
ja: 海岸
ko: 해안
nl: Kust
pl: Wybrzeże
pt: Costa
ru: Побережье
sv: Kust
th: ชายฝั่ง
vi: Dọc bờ biển
zh_hans: 海岸
zh_hant: 海岸

source: Sakin
ar: هادئ
de: Ruhig
en: Calm
es: Tranquila
fr: Calme
hi: शांत
id: Tenang
it: Calma
ja: カーム
ko: 차분함
nl: Kalm
pl: Spokojnie
pt: Calma
ru: Спокойная
sv: Lugn
th: สงบ
vi: Bình yên
zh_hans: 平静
zh_hant: 平靜

source: Sana geri dönebilmem için e-postanı bırakabilirsin. Mesajınla birlikte yalnızca uygulama sürümü, iOS sürümü ve cihaz modeli gönderilir.
ar: اترك بريدك للرد عليك. يُرسل مع الرسالة إصدار التطبيق وإصدار iOS وطراز الجهاز فقط.
de: Hinterlasse deine E-Mail für eine Antwort. Mit der Nachricht werden nur App-Version, iOS-Version und Gerätemodell gesendet.
en: Leave your email so I can reply. Only your app version, iOS version and device model are sent with the message.
es: Deja tu correo para poder responderte. Solo se envían la versión de la app, la de iOS y el modelo del dispositivo.
fr: Laissez votre e-mail pour une réponse. Seules la version de l’app, la version d’iOS et le modèle sont envoyés.
hi: उत्तर के लिए ईमेल छोड़ें। संदेश के साथ केवल ऐप संस्करण, iOS संस्करण और डिवाइस मॉडल भेजा जाता है।
id: Tinggalkan email Anda agar saya bisa membalas. Hanya versi aplikasi Anda, versi iOS, dan model perangkat yang dikirim dengan pesan.
it: Lascia la tua email così posso risponderti. Con il messaggio vengono inviati solo la versione dell'app, la versione iOS e il modello del dispositivo.
ja: 返信用にメールを残せます。送信されるのはアプリ版・iOS版・端末モデルのみです。
ko: 답장을 위해 이메일을 남길 수 있습니다. 메시지와 함께 앱 버전, iOS 버전, 기기 모델만 전송됩니다.
nl: Laat je e-mailadres achter zodat ik kan reageren. Alleen je app-versie, iOS-versie en apparaattype worden met het bericht verzonden.
pl: Podaj swój e-mail, abym mógł odpowiedzieć. Wiadomość zawiera tylko wersję Twojej aplikacji, wersję iOS i model urządzenia.
pt: Deixe seu e-mail para eu responder. Só são enviados versão do app, versão do iOS e modelo do dispositivo.
ru: Оставьте эл. почту для ответа. Отправляются только версия приложения, версия iOS и модель устройства.
sv: Lämna din e-post så att jag kan svara. Endast din appversion, iOS-version och enhetsmodell skickas med meddelandet.
th: ฝากอีเมลของคุณเพื่อให้ฉันสามารถตอบกลับได้ ข้อความจะถูกส่งพร้อมเฉพาะเวอร์ชันแอปของคุณ เวอร์ชัน iOS และรุ่นอุปกรณ์เท่านั้น
vi: Hãy để lại email của bạn để tôi có thể trả lời. Chỉ phiên bản ứng dụng, phiên bản iOS và mẫu thiết bị của bạn được gửi kèm với tin nhắn.
zh_hans: 可留下邮箱以便回复。随消息仅发送应用版本、iOS 版本和设备型号。
zh_hant: 留下您的電子郵件，好讓我回覆。訊息中僅發送您的應用程式版本、iOS 版本和裝置型號。

source: Satın alımları geri yükle
ar: استعادة المشتريات
de: Käufe wiederherstellen
en: Restore purchases
es: Restaurar compras
fr: Restaurer les achats
hi: खरीद रिस्टोर करें
id: Pulihkan pembelian
it: Ripristina acquisti
ja: 購入を復元
ko: 구입 항목 복원
nl: Aankopen herstellen
pl: Przywróć zakupy
pt: Restaurar compras
ru: Восстановить покупки
sv: Återställ köp
th: กู้คืนการซื้อ
vi: Khôi phục mua hàng
zh_hans: 恢复购买
zh_hant: 恢復購買

source: Satın alma tamamlanamadı: %@
ar: تعذّر إتمام الشراء: %@
de: Der Kauf konnte nicht abgeschlossen werden: %@
en: The purchase couldn't be completed: %@
es: No se pudo completar la compra: %@
fr: L'achat n'a pas pu aboutir : %@
hi: खरीद पूरी नहीं हो सकी: %@
id: Pembelian tidak dapat diselesaikan: %@
it: Impossibile completare l'acquisto: %@
ja: 購入を完了できませんでした: %@
ko: 구입을 완료할 수 없습니다: %@
nl: De aankoop kon niet worden voltooid: %@
pl: Nie udało się dokonać zakupu: %@
pt: Não foi possível concluir a compra: %@
ru: Не удалось завершить покупку: %@
sv: Köpet kunde inte slutföras: %@
th: ไม่สามารถทำการซื้อได้: %@
vi: Mua hàng không thể hoàn tất: %@
zh_hans: 购买未能完成：%@
zh_hant: 購買無法完成：%@

source: Seç
ar: تحديد
de: Auswählen
en: Select
es: Seleccionar
fr: Sélectionner
hi: चुनें
id: Pilih
it: Seleziona
ja: 選択
ko: 선택
nl: Selecteer
pl: Wybierz
pt: Selecionar
ru: Выбрать
sv: Välj
th: เลือก
vi: Chọn
zh_hans: 选择
zh_hant: 選擇

source: Seçilen %lld fotoğraf aynı güne taşınır; kendi saatleri korunur.
ar: تُنقل الصور المحددة البالغ عددها %lld إلى اليوم نفسه مع الاحتفاظ بأوقاتها.
de: Die %lld ausgewählten Fotos werden auf denselben Tag verschoben; ihre Uhrzeiten bleiben erhalten.
en: The %lld selected photos move to the same day; their own times are kept.
es: Las %lld fotos seleccionadas se mueven al mismo día; se mantiene su hora.
fr: Les %lld photos sélectionnées sont déplacées au même jour ; leur heure est conservée.
hi: चयनित %lld फ़ोटो उसी दिन पर चली जाएँगी; उनका अपना समय बना रहेगा।
id: Foto-foto %lld yang dipilih dipindahkan ke hari yang sama; waktunya masing-masing tetap.
it: Le foto selezionate %lld vengono spostate nello stesso giorno; i loro orari vengono mantenuti.
ja: 選択した%lld枚の写真を同じ日に移動します。時刻はそのまま保持されます。
ko: 선택한 사진 %lld장을 같은 날짜로 옮기며, 각자의 시간은 유지됩니다.
nl: De %lld geselecteerde foto's verplaatsen naar dezelfde dag; hun eigen tijden blijven behouden.
pl: Wybrane zdjęcia %lld zostaną przeniesione na ten sam dzień; ich własne czasy zostaną zachowane.
pt: As %lld fotos selecionadas vão para o mesmo dia; o horário de cada uma é mantido.
ru: Выбранные фото (%lld) переносятся на один день; их время сохраняется.
sv: De %lld valda fotona flyttas till samma dag; deras egna tider behålls.
th: ภาพถ่ายที่เลือก %lld ย้ายไปยังวันเดียวกัน; เวลาของแต่ละภาพยังคงอยู่ตามเดิม
vi: Các ảnh được chọn %lld di chuyển đến cùng một ngày; thời gian của chúng vẫn được giữ nguyên.
zh_hans: 所选的 %lld 张照片将移到同一天，各自的时间保持不变。
zh_hant: %lld 所選照片移至同一天；保留他們自己的時間。

source: Seçilen %lld fotoğrafa aynı tarih ve saat uygulanır.
ar: يُطبَّق التاريخ والوقت نفسه على الصور المحددة البالغ عددها %lld.
de: Auf die %lld ausgewählten Fotos werden dasselbe Datum und dieselbe Uhrzeit angewendet.
en: The same date and time is applied to the %lld selected photos.
es: Se aplica la misma fecha y hora a las %lld fotos seleccionadas.
fr: La même date et la même heure sont appliquées aux %lld photos sélectionnées.
hi: चयनित %lld फ़ोटो पर वही तारीख़ और समय लागू होगा।
id: Tanggal dan waktu yang sama diterapkan pada foto-foto %lld yang dipilih.
it: La stessa data e ora vengono applicate alle foto selezionate %lld.
ja: 選択した%lld枚の写真に同じ日付と時刻を適用します。
ko: 선택한 사진 %lld장에 같은 날짜와 시간을 적용합니다.
nl: Dezelfde datum en tijd wordt toegepast op de %lld geselecteerde foto's.
pl: Do wybranych zdjęć %lld zostanie zastosowana ta sama data i godzina.
pt: A mesma data e hora é aplicada às %lld fotos selecionadas.
ru: Ко всем выбранным фото (%lld) применяются одни дата и время.
sv: Samma datum och tid tillämpas på de %lld valda fotona.
th: วันที่และเวลเดียวกันถูกนำไปใช้กับภาพถ่ายที่เลือก %lld
vi: Ngày và giờ giống nhau được áp dụng cho các ảnh được chọn %lld.
zh_hans: 将同一日期和时间应用于所选的 %lld 张照片。
zh_hant: 相同的日期和時間將應用於 %lld 所選照片。

source: Seçilen fotoğraflar içe aktarılamadı.
ar: تعذّر استيراد الصور المحددة.
de: Die ausgewählten Fotos konnten nicht importiert werden.
en: Couldn't import the selected photos.
es: No se pudieron importar las fotos seleccionadas.
fr: Impossible d'importer les photos sélectionnées.
hi: चुनी गई फ़ोटो इंपोर्ट नहीं हो सकीं।
id: Tidak dapat mengimpor foto-foto yang dipilih.
it: Impossibile importare le foto selezionate.
ja: 選択した写真を読み込めませんでした。
ko: 선택한 사진을 가져올 수 없습니다.
nl: Kon de geselecteerde foto's niet importeren.
pl: Nie można zaimportować wybranych zdjęć.
pt: Não foi possível importar as fotos selecionadas.
ru: Не удалось импортировать выбранные фото.
sv: Kunde inte importera de valda fotona.
th: ไม่สามารถนำเข้าภาพถ่ายที่เลือกได้
vi: Không thể nhập các ảnh đã chọn.
zh_hans: 无法导入所选照片。
zh_hant: 無法匯入所選照片。

source: Seçili
ar: محدَّد
de: Ausgewählt
en: Selected
es: Seleccionado
fr: Sélectionné
hi: चयनित
id: Dipilih
it: Selezionato
ja: 選択中
ko: 선택됨
nl: Geselecteerd
pl: Wybrane
pt: Selecionado
ru: Выбрано
sv: Valda
th: ที่เลือก
vi: Đã chọn
zh_hans: 已选择
zh_hant: 已選擇

source: Seçili değil
ar: غير محدَّد
de: Nicht ausgewählt
en: Not selected
es: No seleccionado
fr: Non sélectionné
hi: चयनित नहीं
id: Tidak dipilih
it: Non selezionato
ja: 未選択
ko: 선택 안 됨
nl: Niet geselecteerd
pl: Nie wybrane
pt: Não selecionado
ru: Не выбрано
sv: Inte valda
th: ไม่ได้เลือก
vi: Chưa chọn
zh_hans: 未选择
zh_hant: 未選

source: Şehir, semt veya yer
ar: مدينة أو حي أو مكان
de: Stadt, Stadtteil oder Ort
en: City, district or place
es: Ciudad, barrio o lugar
fr: Ville, quartier ou lieu
hi: शहर, इलाक़ा या जगह
id: Kota, distrik, atau tempat
it: Città, distretto o luogo
ja: 都市・地区・場所
ko: 도시, 지역 또는 장소
nl: Stad, district of plaats
pl: Miasto, dzielnica lub miejsce
pt: Cidade, bairro ou lugar
ru: Город, район или место
sv: Stad, distrikt eller plats
th: เมือง อำเภอ หรือสถานที่
vi: Thành phố, quận hoặc nơi chốn
zh_hans: 城市、地区或地点
zh_hant: 城市、地區或地點

source: Serbest
ar: حر
de: Frei
en: Free
es: Libre
fr: Libre
hi: मुक्त
id: Gratis
it: Gratuito
ja: 自由
ko: 자유
nl: Gratis
pl: Darmowe
pt: Livre
ru: Свободно
sv: Gratis
th: ฟรี
vi: Miễn phí
zh_hans: 自由
zh_hant: 免費

source: Seri Kartı
ar: بطاقة السلسلة
de: Serien-Karte
en: Streak Card
es: Tarjeta de racha
fr: Carte de série
hi: स्ट्रीक कार्ड
id: Kartu Streak
it: Carta serie
ja: ストリークカード
ko: 스트릭 카드
nl: Streakkaart
pl: Karta streak
pt: Cartão de sequência
ru: Карточка серии
sv: Streakkort
th: บัตรสตรีค
vi: Thẻ liên tiếp
zh_hans: 连拍卡片
zh_hant: 連續卡

source: Sil
ar: حذف
de: Löschen
en: Delete
es: Eliminar
fr: Supprimer
hi: हटाएं
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijderen
pl: Usuń
pt: Excluir
ru: Удалить
sv: Ta bort
th: ลบ
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Silinen fotoğraflar 30 gün saklanır, sonra kalıcı olarak silinir.
ar: يتم الاحتفاظ بالصور المحذوفة لمدة 30 يومًا، ثم تُحذف نهائيًا.
de: Gelöschte Fotos werden 30 Tage lang aufbewahrt und dann endgültig gelöscht.
en: Deleted photos are kept for 30 days, then permanently deleted.
es: Las fotos eliminadas se conservan durante 30 días y después se borran permanentemente.
fr: Les photos supprimées sont conservées pendant 30 jours, puis supprimées définitivement.
hi: हटाई गई फ़ोटो 30 दिनों तक रखी जाती हैं, फिर स्थायी रूप से हटा दी जाती हैं।
id: Foto yang dihapus disimpan selama 30 hari, kemudian dihapus secara permanen.
it: Le foto eliminate vengono conservate per 30 giorni, quindi eliminate definitivamente.
ja: 削除した写真は30日間保存された後、完全に削除されます。
ko: 삭제된 사진은 30일 동안 보관된 후 영구 삭제됩니다.
nl: Verwijderde foto's worden 30 dagen bewaard en vervolgens permanent verwijderd.
pl: Usunięte zdjęcia są przechowywane przez 30 dni, a następnie trwale usuwane.
pt: As fotos eliminadas são mantidas durante 30 dias e depois apagadas permanentemente.
ru: Удалённые фотографии хранятся 30 дней, после чего удаляются навсегда.
sv: Borttagna foton sparas i 30 dagar, sedan raderas de permanent.
th: รูปภาพที่ถูกลบจะเก็บไว้ 30 วัน จากนั้นจะถูกลบถาวร
vi: Các ảnh đã xóa được giữ trong 30 ngày, sau đó bị xóa vĩnh viễn.
zh_hans: 已删除的照片会保留 30 天，之后将永久删除。
zh_hant: 已刪除的照片將保留 30 天，然後永久刪除。

source: Silinen öğe yok
ar: لا توجد عناصر محذوفة
de: Keine gelöschten Objekte
en: No deleted items
es: No hay elementos eliminados
fr: Aucun élément supprimé
hi: कोई हटाया गया आइटम नहीं
id: Tidak ada item yang dihapus
it: Nessun elemento eliminato
ja: 削除された項目はありません
ko: 삭제된 항목 없음
nl: Geen verwijderde items
pl: Brak usuniętych elementów
pt: Nenhum item apagado
ru: Нет удалённых объектов
sv: Inga borttagna objekt
th: ไม่มีรายการที่ถูกลบ
vi: Không có mục đã xóa
zh_hans: 没有已删除的项目
zh_hant: 無已刪除的項目

source: Silinen proje yok
ar: لا توجد مشاريع محذوفة
de: Keine gelöschten Projekte
en: No deleted projects
es: No hay proyectos eliminados
fr: Aucun projet supprimé
hi: कोई हटाया गया प्रोजेक्ट नहीं
id: Tidak ada proyek yang dihapus
it: Nessun progetto eliminato
ja: 削除したプロジェクトはありません
ko: 삭제된 프로젝트가 없어요
nl: Geen verwijderde projecten
pl: Brak usuniętych projektów
pt: Nenhum projeto apagado
ru: Нет удалённых проектов
sv: Inga borttagna projekt
th: ไม่มีโปรเจกต์ที่ถูกลบ
vi: Không có dự án đã xóa
zh_hans: 没有已删除的项目
zh_hant: 無已刪除的項目

source: Silinen projeler 30 gün saklanır, sonra kalıcı olarak silinir. iCloud yedekleme açıksa bu süre boyunca iCloud'da da saklanırlar.
ar: تُحفظ المشاريع المحذوفة لمدة 30 يومًا ثم تُحذف نهائيًا. وإذا كان نسخ iCloud الاحتياطي مفعّلًا، تُحفظ أيضًا في iCloud خلال هذه المدة.
de: Gelöschte Projekte werden 30 Tage aufbewahrt und dann endgültig gelöscht. Bei aktivem iCloud-Backup bleiben sie in dieser Zeit auch in iCloud erhalten.
en: Deleted projects are kept for 30 days, then removed permanently. If iCloud backup is on, they are also kept in iCloud during this period.
es: Los proyectos eliminados se conservan 30 días y luego se borran permanentemente. Con la copia de iCloud activada, también se conservan en iCloud durante ese período.
fr: Les projets supprimés sont conservés 30 jours puis effacés définitivement. Si la sauvegarde iCloud est active, ils restent aussi dans iCloud pendant cette période.
hi: हटाए गए प्रोजेक्ट 30 दिन रखे जाते हैं, फिर हमेशा के लिए हट जाते हैं। iCloud बैकअप चालू होने पर इस अवधि में वे iCloud में भी रहते हैं।
id: Proyek yang dihapus disimpan selama 30 hari, kemudian dihapus secara permanen. Jika cadangan iCloud aktif, proyek tersebut juga disimpan di iCloud selama periode ini.
it: I progetti eliminati vengono conservati per 30 giorni, quindi rimossi definitivamente. Se il backup di iCloud è attivo, verranno conservati anche in iCloud durante questo periodo.
ja: 削除したプロジェクトは30日間保管され、その後完全に削除されます。iCloud バックアップが有効なら、この期間中は iCloud にも保管されます。
ko: 삭제된 프로젝트는 30일간 보관된 뒤 영구 삭제됩니다. iCloud 백업이 켜져 있으면 이 기간 동안 iCloud에도 보관됩니다.
nl: Verwijderde projecten worden 30 dagen bewaard en daarna permanent verwijderd. Als iCloud-back-up is ingeschakeld, worden ze gedurende deze periode ook in iCloud bewaard.
pl: Usunięte projekty są przechowywane przez 30 dni, a następnie trwale usuwane. Jeśli kopia zapasowa iCloud jest włączona, są one również przechowywane w iCloud w tym okresie.
pt: Projetos apagados são mantidos por 30 dias e depois excluídos permanentemente. Com o backup do iCloud ativo, também ficam no iCloud durante esse período.
ru: Удалённые проекты хранятся 30 дней, затем удаляются навсегда. При включённой резервной копии iCloud они также хранятся в iCloud в этот период.
sv: Borttagna projekt sparas i 30 dagar, sedan tas de bort permanent. Om iCloud-säkerhetskopiering är på, sparas de även i iCloud under denna period.
th: โปรเจกต์ที่ถูกลบจะเก็บไว้ 30 วัน จากนั้นจะถูกลบถาวร หากเปิดการสำรองข้อมูล iCloud โปรเจกต์เหล่านี้จะถูกเก็บไว้ใน iCloud ในช่วงเวลานี้ด้วย
vi: Các dự án đã xóa được giữ trong 30 ngày, sau đó sẽ bị xóa vĩnh viễn. Nếu sao lưu iCloud được bật, chúng cũng được giữ trong iCloud trong thời gian này.
zh_hans: 已删除的项目会保留 30 天，之后永久删除。若开启 iCloud 备份，此期间也会保留在 iCloud 中。
zh_hant: 已刪除的項目將保留 30 天，然後永久刪除。如果 iCloud 備份已開啟，在此期間它們也會保留在 iCloud 中。
